{
  "finalAttacks": [
    "{{adjective}} {{noun}}",
    "{{adjective}} {{adjective}} {{noun}}",
    "The {{adjective}} {{noun}}",
    "{{noun}} of {{adjective}}"
  ],
  "cah": [
    "Why can't I sleep at night? {{noun}}",
    "I got 99 problems but {{noun}} ain't one.",
    "What's a girl's best friend? {{noun}}",
    "What's that smell? {{noun}}",
    "This is the way the world ends / This is the way the world ends / Not with a bang but with {{noun}}.",
    "What is Batman's guilty pleasure? {{noun}}",
    "TSA guidelines now prohibit {{noun}} on airplanes.",
    "What ended my last relationship? {{noun}}",
    "MTV's new reality show features eight washed-up celebrities living with {{noun}}.",
    "I drink to forget {{noun}}.",
    "I'm sorry, Professor, but I couldn't complete my homework because of {{noun}}.",
    "Alternative medicine is now embracing the curative powers of {{noun}}.",
    "What's that sound? {{noun}}",
    "What's the next Happy Meal&reg; toy? {{noun}}",
    "It's a pity that kids these days are all getting involved with {{noun}}.",
    "In the new Disney Channel Original Movie, Hannah Montana struggles with {{noun}} for the first time.",
    "{{noun}}. That's how I want to die.",
    "What does Dick Cheney prefer? {{noun}}",
    "What's the most emo? {{noun}}",
    "Instead of coal, Santa now gives the bad children {{noun}}.",
    "Next from J.K. Rowling: Harry Potter and the Chamber of {{noun}}.",
    "A romantic, candlelit dinner would be incomplete without {{noun}}.",
    "White people like {{noun}}.",
    "{{noun}}. Betcha can't have just one!",
    "War!<br><br>What is it good for? {{noun}}",
    "BILLY MAYS HERE FOR {{noun}}.",
    "{{noun}}. High five, bro.",
    "During sex, I like to think about {{noun}}.",
    "What did I bring back from Mexico? {{noun}}",
    "What are my parents hiding from me? {{noun}}",
    "What will always get you laid? {{noun}}",
    "What would grandma find disturbing, yet oddly charming? {{noun}}",
    "What did the U.S. airdrop to the children of Afghanistan? {{noun}}",
    "What helps Obama unwind? {{noun}}",
    "What's there a ton of in heaven? {{noun}}",
    "Major League Baseball has banned {{noun}} for giving players an unfair advantage.",
    "When I am a billionaire, I shall erect a 50-foot statue to commemorate {{noun}}.",
    "What's the new fad diet? {{noun}}",
    "When I am the President of the United States, I will create the Department of {{noun}}.",
    "{{noun}}. It's a trap!",
    "How am I maintaining my relationship status? {{noun}}",
    "What will I bring back in time to convince people that I am a powerful wizard? {{noun}}",
    "While the United States raced the Soviet Union to the moon, the Mexican government funneled millions of pesos into research on {{noun}}.",
    "Coming to Broadway this season, {{noun}}: The Musical.",
    "What's my secret power? {{noun}}",
    "What gives me uncontrollable gas? {{noun}}",
    "But before I kill you, Mr. Bond, I must show you {{noun}}.",
    "What never fails to liven up the party? {{noun}}",
    "What am I giving up for Lent? {{noun}}",
    "What do old people smell like? {{noun}} ",
    "The class field trip was completely ruined by {{noun}}.",
    "When Pharaoh remained unmoved, Moses called down a plague of {{noun}}.",
    "I do not know with which weapons World War III will be fought, but World War IV will be fought with {{noun}}.",
    "What's Teach for America using to inspire inner city students to succeed? {{noun}}",
    "In Michael Jackson's final moments, he thought about {{noun}}.",
    "Why do I hurt all over? {{noun}}",
    "Studies show that lab rats navigate mazes 50% faster after being exposed to {{noun}}.",
    "Why am I sticky? {{noun}}",
    "What's my anti-drug? {{noun}}",
    "And the Academy Award for {{noun}} goes to {{noun}}.",
    "For my next trick, I will pull {{noun}} out of {{noun}}.",
    "{{noun}}: Good to the last drop.",
    "What did Vin Diesel eat for dinner? {{noun}}",
    "{{noun}}: kid-tested, mother-approved.",
    "What gets better with age? {{noun}}",
    "I never truly understood {{noun}} until I encountered {{noun}}.",
    "Rumor has it that Vladimir Putin's favorite delicacy is {{noun}} stuffed with {{noun}}.",
    "Lifetime&reg; presents {{noun}}, the story of {{noun}}.",
    "Make a haiku.",
    "In M. Night Shyamalan's new movie, Bruce Willis discovers that {{noun}} had really been {{noun}} all along.",
    "{{noun}} is a slippery slope that leads to {{noun}}.",
    "In a world ravaged by {{noun}}, our only solace is {{noun}}.",
    "That's right, I killed {{noun}}. How, you ask? {{noun}} {{noun}}.",
    "When I was tripping on acid, {{noun}} turned into {{noun}}.",
    "{{noun}} + {{noun}} = {{noun}}.",
    "What's the next superhero/sidekick duo? {{noun}}",
    "Dear Abby,<br><br>I'm having some trouble with {{noun}} and would like your advice.",
    "After the earthquake, Sean Penn brought {{noun}} to the people of Haiti.",
    "In L.A. County Jail, word is you can trade 200 cigarettes for {{noun}}.",
    "Maybe she's born with it. Maybe it's {{noun}}.",
    "Life for American Indians was forever changed when the White Man introduced them to {{noun}}.",
    "Next on ESPN2, the World Series of {{noun}}.",
    "Step 1: {{noun}}. Step 2: {{noun}}. Step 3: Profit.",
    "Here is the church<br>Here is the steeple<br>Open the doors<br>And there is {{noun}}.",
    "How did I lose my virginity? {{noun}}",
    "During his childhood, Salvador Dal&iacute; produced hundreds of paintings of {{noun}}.",
    "In 1,000 years, when paper money is a distant memory, how will we pay for goods and services? {{noun}}",
    "What don't you want to find in your Kung Pao chicken? {{noun}}",
    "The Smithsonian Museum of Natural History has just opened an exhibit on {{noun}}.",
    "Daddy, why is Mommy crying? {{noun}}",
    "What brought the orgy to a grinding halt? {{noun}}",
    "When I pooped, what came out of my butt? {{noun}}",
    "In the distant future, historians will agree that {{noun}} marked the beginning of America's decline.",
    "What's the gift that keeps on giving? {{noun}}",
    "This season on Man vs. Wild, Bear Grylls must survive in the depths of the Amazon with only {{noun}} and his wits.",
    "Michael Bay's new three-hour action epic pits {{noun}} against {{noun}}.",
    "And I would have gotten away with it, too, if it hadn't been for {{noun}}!",
    "In a pinch, {{noun}} can be a suitable substitute for {{noun}}.",
    "What has been making life difficult at the nudist colony? {{noun}}",
    "Science will never explain the origin of {{noun}}.",
    "In Rome, there are whisperings that the Vatican has a secret room devoted to {{noun}}.",
    "I learned the hard way that you can't cheer up a grieving friend with {{noun}}.",
    "When all else fails, I can always masturbate to {{noun}}.",
    "An international tribunal has found {{noun}} guilty of {{noun}}.",
    "In its new tourism campaign, Detroit proudly proclaims that it has finally eliminated {{noun}}.",
    "In his new self-produced album, Kanye West raps over the sounds of {{noun}}.",
    "The socialist governments of Scandinavia have declared that access to {{noun}} is a basic human right.",
    "He who controls {{noun}} controls the world.",
    "Dear Sir or Madam, We regret to inform you that the Office of {{noun}} has denied your request for {{noun}}.",
    "The CIA now interrogates enemy agents by repeatedly subjecting them to {{noun}}.",
    "{{noun}} would be woefully incomplete without {{noun}}.",
    "During his midlife crisis, my dad got really into {{noun}}.",
    "Before I run for president, I must destroy all evidence of my involvement with {{noun}}.",
    "My new favorite porn star is Joey \"{{noun}}\" McGee.",
    "In his newest and most difficult stunt, David Blaine must escape from {{noun}}.",
    "This is your captain speaking. Fasten your seatbelts and prepare for {{noun}}.",
    "My mom freaked out when she looked at my browser history and found {{noun}}.com/{{noun}}.",
    "The Five Stages of Grief: denial, anger, bargaining, {{noun}}, acceptance.",
    "Members of New York's social elite are paying thousands of dollars just to experience {{noun}}.",
    "I went from {{noun}} to {{noun}}, all thanks to {{noun}}.",
    "Little Miss Muffet Sat on a tuffet, Eating her curds and {{noun}}.",
    "This month's Cosmo: \"Spice up your sex life by bringing {{noun}} into the bedroom.\"",
    "If God didn't want us to enjoy {{noun}}, he wouldn't have given us {{noun}}.",
    "My country, 'tis of thee, sweet land of {{noun}}.",
    "After months of debate, the Occupy Wall Street General Assembly could only agree on \"More {{noun}}!\"",
    "I spent my whole life working toward {{noun}}, only to have it ruined by {{noun}}.",
    "Next time on Dr. Phil: How to talk to your child about {{noun}}.",
    "Only two things in life are certain: death and {{noun}}.",
    "Everyone down on the ground! We don't want to hurt anyone. We're just here for {{noun}}.",
    "The healing process began when I joined a support group for victims of {{noun}}.",
    "The votes are in, and the new high school mascot is {{noun}}.",
    "Charades was ruined for me forever when my mom had to act out {{noun}}.",
    "Before {{noun}}, all we had was {{noun}}.",
    "Tonight on 20/20: What you don't know about {{noun}} could kill you.",
    "You haven't truly lived until you've experienced {{noun}} and {{noun}} at the same time.",
    "Hey baby, come back to my place and I'll show you {{noun}}.",
    "My gym teacher got fired for adding {{noun}} to the obstacle course.",
    "Finally! A service that delivers {{noun}} right to your door.",
    "To prepare for his upcoming role, Daniel Day-Lewis immersed himself in the world of {{noun}}.",
    "My life is ruled by a vicious cycle of {{noun}} and {{noun}}.",
    "During high school, I never really fit in until I found {{noun}} club.",
    "Money can't buy me love, but it can buy me {{noun}}.",
    "Listen, son. If you want to get involved with {{noun}}, I won't stop you. Just steer clear of {{noun}}.",
    "A successful job interview begins with a firm handshake and ends with {{noun}}.",
    "Call the law offices of Goldstein &amp; Goldstein, because no one should have to tolerate {{noun}} in the workplace.",
    "Lovin' you is easy 'cause you're {{noun}}.",
    "The blind date was going horribly until we discovered our shared interest in {{noun}}.",
    "What left this stain on my couch? {{noun}}",
    "Turns out that {{noun}}-Man was neither the hero we needed nor wanted.",
    "After months of practice with {{noun}}, I think I'm finally ready for {{noun}}.",
    "In the seventh circle of Hell, sinners must endure {{noun}} for all eternity.",
    "As part of his daily regimen, Anderson Cooper sets aside 15 minutes for {{noun}}.",
    "When you get right down to it, {{noun}} is just {{noun}}.",
    "Having problems with {{noun}}? {{noun}} Try {{noun}}!",
    "And what did <i>you</i> bring for show and tell? {{noun}}",
    "I'm not like the rest of you. I'm too rich and busy for {{noun}}.",
    "With enough time and pressure, {{noun}} will turn into {{noun}}.",
    "{{noun}}: Hours of fun. Easy to use. Perfect for {{noun}}!",
    "{{noun}}. Awesome in theory, kind of a mess in practice.",
    "As part of his contract, Prince won't perform without {{noun}} in his dressing room.",
    "Man, this is bullshit. Fuck {{noun}}.",
    "Dear Leader Kim Jong-un,<br>our village praises your infinite wisdom with a humble offering of {{noun}}.",
    "{{noun}} may pass, but {{noun}} will last forever.",
    "She's up all night for good fun.<br>I'm up all night for {{noun}}.",
    "Alright, bros. Our frat house is condemned, and all the hot slampieces are over at Gamma Phi. The time has come to commence Operation {{noun}}.",
    "The Japanese have developed a smaller, more efficient version of {{noun}}.",
    "In return for my soul, the Devil promised me {{noun}}, but all I got was {{noun}}.",
    "You guys, I saw this crazy movie last night. It opens on {{noun}}, and then there's some stuff about {{noun}}, and then it ends with {{noun}}.",
    "{{noun}} will never be the same after {{noun}}.",
    "Wes Anderson's new film tells the story of a precocious child coming to terms with {{noun}}.",
    "In the beginning, there was {{noun}}.<br>And the Lord said, \"Let there be {{noun}}.\"",
    "What's fun until it gets weird? {{noun}}",
    "We never did find {{noun}}, but along the way we sure learned a lot about {{noun}}.",
    "You've seen the bearded lady!<br>You've seen the ring of fire!<br>Now, ladies and gentlemen, feast your eyes upon {{noun}}!",
    "How am I compensating for my tiny penis? {{noun}}",
    "I'm sorry, sir, but we don't allow {{noun}} at the country club.",
    "2 AM in the city that never sleeps. The door swings open and <i>she</i> walks in, legs up to here. Something in her eyes tells me she's looking for {{noun}}.",
    "As king, how will I keep the peasants in line? {{noun}}",
    "Oprah's book of the month is \"{{noun}} For {{noun}}: A Story of Hope.\"",
    "Do <i>not</i> fuck with me! I am literally {{noun}} right now.",
    "Adventure.<br>Romance.<br>{{noun}}.<br><br>From Paramount Pictures, \"{{noun}}.\"",
    "I am become {{noun}}, destroyer of {{noun}}!",
    "It lurks in the night. It hungers for flesh. This summer, no one is safe from {{noun}}.",
    "If you can't handle {{noun}}, you'd better stay away from {{noun}}.",
    "This is the prime of my life. I'm young, hot, and full of {{noun}}.",
    "I'm pretty sure I'm high right now, because I'm absolutely mesmerized by {{noun}}.",
    "This year's hottest album is \"{{noun}}\" by {{noun}}.",
    "Every step towards {{noun}} gets me a little closer to {{noun}}.",
    "Forget everything you know about {{noun}}, because now we've supercharged it with {{noun}}!",
    "Honey, I have a new role-play I want to try tonight! You can be {{noun}}, and I'll be {{noun}}.",
    "Do the Dew &reg; with our most extreme flavor yet! Get ready for Mountain Dew {{noun}}!",
    "Armani suit: $1,000. Dinner for two at that swanky restaurant: $300. The look on her face when you surprise her with {{noun}}: priceless.",
    "In his new action comedy, Jackie Chan must fend off ninjas while also dealing with {{noun}}.",
    "Well what do you have to say for yourself, Casey? {{noun}} This is the third time you've been sent to the principal's office for {{noun}}.",
    "Here at the Academy for Gifted Children, we allow students to explore {{noun}} at their own pace.",
    "Heed my voice, mortals! I am the god of {{noun}}, and I will not tolerate {{noun}}!",
    "I don't mean to brag, but they call me the Michael Jordan of {{noun}}.",
    "Why am I broke? {{noun}}",
    "Help me doctor, I've got {{noun}} in my butt!",
    "Hi MTV! My name is Kendra, I live in Malibu, I'm into {{noun}}, and I love to have a good time.",
    "Patient presents with {{noun}}. Likely a result of {{noun}}.",
    "Life's pretty tough in the fast lane. That's why I never leave the house without {{noun}}.",
    "What's making things awkward in the sauna? {{noun}}",
    "Get ready for the movie of the summer! One cop plays by the book. The other's only interested in one thing: {{noun}}.",
    "Having the worst day EVER. #{{noun}}",
    "In his farewell address, George Washington famously warned Americans about the dangers of {{noun}}.",
    "Don't forget! Beginning this week, Casual Friday will officially become \"{{noun}} Friday.\"",
    "What killed my boner? {{noun}}",
    "Yo' mama so fat she {{noun}}!",
    "Well if {{noun}} is good enough for {{noun}}, it's good enough for me.",
    "Hi, this is Jim from accounting. We noticed a $1,200 charge labeled \"{{noun}}\". Can you explain? {{noun}}",
    "Do you lack energy? {{noun}} Does it sometimes feel like the whole world is {{noun}}? {{noun}} Zoloft.&reg;",
    "WHOOO! God damn I love {{noun}}!",
    "Now in bookstores: \"The Audacity of {{noun}}\", by Barack Obama.",
    "And today's soup is Cream of {{noun}}.",
    "I work my ass off all day for this family, and this is what I come home to? {{noun}} {{noun}}!? {{noun}}",
    "I have a strict policy. First date, dinner. Second date, kiss. Third date, {{noun}}.",
    "When I was a kid, we used to play Cowboys and {{noun}}.",
    "This is America. If you don't work hard, you don't succeed. I don't care if you're black, white, purple, or {{noun}}.",
    "You Won't Believe These 15 Hilarious {{noun}} Bloopers!",
    "James is a lonely boy. But when he discovers a secret door in his attic, he meets a magical new friend: {{noun}}.",
    "Don't worry kid. It gets better. I've been living with {{noun}} for 20 years.",
    "My grandfather worked his way up from nothing. When he came to this country, all he had was the shoes on his feet and {{noun}}.",
    "Behind every powerful man is {{noun}}.",
    "You are not alone. Millions of Americans struggle with {{noun}} every day.",
    "Come to Dubai, where you can relax in our world famous spas, experience the nightlife, or simply enjoy {{noun}} by the poolside.",
    "\"This is madness.\" \"No, THIS IS {{noun}}!\"",
    "Listen Gary, I like you. But if you want that corner office, you're going to have to show me {{noun}}.",
    "I went to the desert and ate of the peyote cactus. Turns out my spirit animal is {{noun}}.",
    "And would you like those buffalo wings mild, hot, or {{noun}}? {{noun}}",
    "The six things I could never do without: oxygen, Facebook, chocolate, Netflix, friends, and {{noun}} LOL!",
    "Why won't you make love to me anymore? {{noun}} Is it {{noun}}? {{noun}}",
    "Puberty is a time of change. You might notice hair growing in new places. You might develop an interest in {{noun}}. This is normal.",
    "I'm sorry, Mrs. Chen, but there was nothing we could do. At 4:15 this morning, your son succumbed to {{noun}}.",
    "I'm Miss Tennessee, and if I could make the world better by changing one thing, I would get rid of {{noun}}.",
    "Tonight we will have sex. And afterwards, If you'd like, a little bit of {{noun}}.",
    "Everybody join hands and close your eyes. Do you sense that? {{noun}} That's the presence of {{noun}} in this room.",
    "To become a true Yanomamo warrior, you must prove that you can withstand {{noun}} without crying out.",
    "Y'all ready to get this thing started? {{noun}} I'm Nick Cannon, and this is America's Got {{noun}}.",
    "If you had to describe the Card Czar, using only one of the cards in your hand, which one would it be? {{noun}}",
    "Siskel and Ebert have panned {{noun}} as \"poorly conceived\" and \"sloppily executed.\"",
    "Up next on Nickelodeon: \"Clarissa Explains {{noun}}.\"",
    "Believe it or not, Jim Carrey can do a dead-on impression of {{noun}}.",
    "It's Morphin' Time! Mastadon! Pterodactyl! Triceratops! Sabertooth Tiger! {{noun}}!",
    "I'm a bitch, I'm a lover, I'm a child, I'm {{noun}}.",
    "How did Stella get her groove back? {{noun}}",
    "Tonight on SNICK: \"Are You Afraid of {{noun}}? {{noun}}\"",
    "In line with our predictions, we find a robust correlation between {{noun}} and {{noun}} (p&gt;.05).",
    "In what's being hailed as a major breakthrough, scientists have synthesized {{noun}} in the lab.",
    "A study published in Nature this week found that {{noun}} is good for you in small doses.",
    "In an attempt to recreate conditions just after the Big Bang, physicists at the LHC are observing collisions between {{noun}} and {{noun}}.",
    "What really killed the dinosaurs? {{noun}}",
    "Hey there, Young Scientists! Put on your labcoats and strap on your safety goggles, because today we're learning about {{noun}}!",
    "Today on MythBusters, we found out how long {{noun}} can withstand {{noun}}.",
    "I'm Bobby Flay, and if you can't stand {{noun}}, get out of the kitchen!",
    "It's not delivery. It's {{noun}}.",
    "Aw babe, your burps smell like {{noun}}!",
    "Don't miss Rachel Ray's hit new show, <i>Cooking with {{noun}}</i>.",
    "Excuse me, waiter. Could take this back? {{noun}} This soup tastes like {{noun}}.",
    "Now on Netflix: <i>Jiro Dreams of {{noun}}</i>.",
    "Air Canada guidelines now prohibit {{noun}} on airplanes.",
    "O Canada, we stand on guard for {{noun}}.",
    "CTV presents {{noun}}, the story of {{noun}}.",
    "In an attempt to reach a wider audience, the Royal Ontario Museum has opened an interactive exhibit on {{noun}}.",
    "What's the Canadian government using to inspire rural students to succeed? {{noun}}",
    "After blacking out during New Year's Eve, I was awoken by {{noun}}.",
    "This holiday season, Tim Allen must overcome his fear of {{noun}} to save Christmas.",
    "Jesus is {{noun}}.",
    "Every Christmas, my uncle gets drunk and tells the story about {{noun}}.",
    "What keeps me warm during the cold, cold winter? {{noun}}",
    "On the third day of Christmas, my true love gave to me: three French hens, two turtle doves, and {{noun}}.",
    "Wake up, America. Christmas is under attack by secular liberals and their {{noun}}.",
    "Here's what you can expect for the new year.<br>Out: {{noun}}.<br>In: {{noun}}.",
    "Revealed:<br>Why He Really Resigned!<br>Pope Benedict's Secret Struggle with {{noun}}!",
    "GREETINGS HUMANS<br><br>I AM {{noun}} BOT<br><br>EXECUTING PROGRAM",
    "Kids these days with their iPods and their Internet. In my day, all we needed to pass the time was {{noun}}.",
    "Because they are forbidden from masturbating, Mormons channel their repressed sexual energy into {{noun}}.",
    "Blessed are you, Lord our God, creator of the universe, who has granted us {{noun}}.",
    "But wait, there's more! If you order {{noun}} in the next 15 minutes, we'll throw in {{noun}} absolutely free!",
    "What's the one thing that makes an elf instantly ejaculate? {{noun}}",
    "I really hope my grandmother doesn't ask me to explain {{noun}} again.",
    "You have been waylaid by {{noun}} and must defend yourself.",
    "I have an idea even better than Kickstarter, and it's called {{noun}}starter.",
    "Action stations! Action stations! Set condition one throughout the fleet and brace for {{noun}}!",
    "In the final round of this year's Omegathon, Omeganauts must face off in a game of {{noun}}.",
    "Press &uarr; &darr; &larr; &rarr; B to unleash {{noun}}.",
    "I don't know exactly how I got the PAX plague, but I suspect it had something to do with {{noun}}.",
    "The most controversial game at PAX this year is an 8-bit indie platformer about {{noun}}.",
    "What made Spock cry? {{noun}}",
    "In the new DLC for Mass Effect, Shepard must save the galaxy from {{noun}}.",
    "No Enforcer wants to manage the panel on {{noun}}.",
    "{{noun}}: Achievement unlocked.",
    "There was a riot at the Gearbox panel when they gave the attendees {{noun}}.",
    "What's the latest bullshit that's troubling this quaint fantasy town? {{noun}}",
    "<i>(Heavy breathing)</i><br>Luke, I am {{noun}}.",
    "You think you have defeated me? {{noun}} Well, let's see how you handle {{noun}}!",
    "What the hell? {{noun}}! They added a 6/6 with flying, trample, and {{noun}}.",
    "{{noun}} is way better in {{noun}} mode.",
    "Unfortunately, Neo, no one can be <i>told</i> what {{noun}} is. You have to see it for yourself.",
    "Let me tell you about my new startup. It's basically {{noun}}, but for {{noun}}.",
    "{{noun}} was totally worth the trauma.",
    "Buzzfeed presents: 10 pictures of {{noun}} that look like {{noun}}.",
    "During my first game of D&amp;D, I accidentally summoned {{noun}}.",
    "Bob Ross's little-known first show was called &quot;The Joy of {{noun}}.&quot;",
    "Like {{noun}}, State Farm is there.",
    "The Discovery Channel presents: {{noun}} week."
  ]
}